[Pwn_Cecelia_F_3_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Cecelia_F_3_NoAnxious_HUB:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="Cecelia"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Cecelia_Hub7 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Cecelia_Hub7:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Cecelia"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_F_3 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_MiddleClass_F_3:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="Sobrevivente"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_F_3_Killable DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_MiddleClass_F_3_Killable:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Cecelia"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_F_3_NoAnxious DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_MiddleClass_F_3_NoAnxious:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="Sobrevivente"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

